[Package]
Name=Wind Vectors Stick Diagram
Name_de=Vektordiagramm für Wind (Stickplot)
Name_ja=風ベクトルのスティックダイアグラム
Name_cn=风向矢量杆图
Description=Select XYY columns to create the wind vectors stick diagram. The X column is the time series data, 1st Y represents the wind direction in degrees and 2nd Y represents the wind speed.
Description_de=Wählen Sie XYY-Spalten, um ein Vektordiagramm für Winde (Stickplot) zu erstellen. Die X-Spalte enthält die Zeitreihendaten, das 1. Y stellt die Windrichtung in Graden und das 2. Y die Windgeschwindigkeit dar.
Description_ja=XYY列を選択して風ベクトルのスティックダイアグラムを作成します。X列は時系列データです。最初のYは風向きを度で表し、2番目のYは風速を表します。
Description_cn=选择 XYY 列创建风向矢量杆图。X 列是时间序列数据，第一个 Y 代表风向（以度为单位），第二个Y列代表风速。
ID=1044
Version=1.0
Category=Specialized
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.20
Pro=0
[Log]
